[Balance.PawnBalance_BadMaw AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="To change")
PlayThroughs[1]=(DisplayName="Draw a picture")

[Balance.PawnBalance_Nomad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the distance")
PlayThroughs[1]=(DisplayName="Mobile attackers")

[Balance.PawnBalance_Nomad_Ambush AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Head care")

[Balance.PawnBalance_Nomad_Rocket AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The child is pregnant")

[Balance.PawnBalance_Nomad_Taskmaster AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Instructions for applicants")
PlayThroughs[1]=(DisplayName="I put the legs together")

[Balance.PawnBalance_NomadBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="An animal")
PlayThroughs[1]=(DisplayName="Cruelty in travel")

[Balance.PawnBalance_NomadPyro AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hot running")
PlayThroughs[1]=(DisplayName="Sugar")

[Balance.PawnBalance_NomadShieldwMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Passenger not tracked")
PlayThroughs[1]=(DisplayName="Immigrants are cruel")

[Balance.PawnBalance_NomadShock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Electronic")
PlayThroughs[1]=(DisplayName="Storm elects its Chancellor")

[Balance.Unique.PawnBalance_Assassin2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A murderer")

[Balance.Unique.PawnBalance_Flynt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Captain Flint")
PlayThroughs[1]=(DisplayName="Captain Flint")

[Balance.Unique.PawnBalance_MadMike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mike is crazy")

[Balance.Unique.PawnBalance_MrMercy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Doctor Angelus")
PlayThroughs[1]=(DisplayName="Doctors at the show")

[Balance.Unique.PawnBalance_Prospector AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Another check")

